INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P04', '绩效直接为C', '0', '0', '1.违反公司管理规定，并被公司级通报批评;
2.故意诋毁部门、科室形象，并造成恶劣影响者', '0', null, '180023', TO_DATE('2017-10-08 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 0);
INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P01', '基本工作-计划', '90', '60', '计划任务', '60', null, '180023', TO_DATE('2017-08-25 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 1);
INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P02', '基本工作-临时', '90', '20', '临时任务', '20', null, '180023', TO_DATE('2017-08-25 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 1);
INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P05', '基本工作-日常', '90', '10', 'PO根据组内要求，需要提交的文档与其三天以上未提交，扣3分(含内部系统BUG调整)；
PO根据组内登记，每次会议结束三天后，未提交会议相关纪要文档，扣3分；(注：必须含会议通知及会议纪要);
开发人员根据组内登记，安排的开发任务，超过与PO确定的完成时间三天未能交付于PO，扣3分(注：根据开发文档定义开发，如果开发逻辑变更，必须变更开发文档，重新制定开发周期)；
开发人员根据组内值班日志登记，当天运维出现自己负责的代码问题，查找并发现为代码BUG，三天内未给出解决方案，扣3分；重要异常问题，运维人员没有整理解决方案文档，扣3分。（特殊紧急任务导致原计划延期，跟科室主任审批）;', '10', null, '180023', TO_DATE('2017-08-25 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 0);
INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P07', '考勤管理', '10', '10', '每个成员每月应出勤的未出勤小时数15小时内，超过15小时的部分，每天扣1分、小于等于半天按0.5分；无故迟到早退，每次扣1分；上班请假需提前上交请假条，当天紧急请假，上班前通知对应科室主任，未按要求请假扣1分；早会迟到，未有任何提前的迟到说明，三次扣1分；早会未到，未提前请假，两次扣1分。(总分扣完为止)', '10', null, '180023', TO_DATE('2017-08-25 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 0);
INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P08', '特殊加分项目', '0', '0', '省外基地项目实施、考察，每5天加2分；(不足三天的部分，三三天以下加1分，三天至五天加2分)；省内项目实施、考察，每次加1分;
全国各地参观学习类出差，每次出差分享学习资料后，加1分;
得到公司范围通报表扬，根据每次影响范围核定加分1-3分;
1、业务部门邮件发感谢，抄送中干1分
2、资料员发部门感谢信，增加2分
3、抄送公司领导发感谢，增加3分
夜班值班人员，凌晨12点至早上7点之前，以科室主任评审加分。（每次不超过2分）;
运维提出优化方案，提高提效方案，以科室主任评审每次加1--2分。（每次不超过2分）;
技术人员给出创新技术、插件，并对科室开发、运维工作起到提效作用且落地。以科室主任评审每次加1--2分。（每次不超过2分）;
公司领导点名表扬项目，以科室主任评审每次加1--2分;
节假日白天，处理公司异常超过两小时小时者，每天/次加分1分；超过三小时者，每天/次额外加2分。以科室主任评审加分。（每次不超过2分）;', '0', null, '180023', TO_DATE('2017-08-25 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 0);
INSERT INTO ANTMS.CBASE011 (PJNO, DSCA, PLSU, PJJP, DETI, CONS, REMK, USID, UDAT, STAT) VALUES ('P09', '特殊扣分项', '0', '0', '夜班值班人员(包含节假日白班)，技术支持组半小时内多次打电话，未能找到对应的值班人员；每一次扣分2分；
运维过程中，被业务单位投诉，一经核实为个人问题，每次扣2分；
违反部门管理规定，并被自己部门通报批评，每次扣2分；', '0', null, '180023', TO_DATE('2017-08-25 00:00:00', 'YYYY-MM-DD HH24:MI:SS'), 0);